{
  "da": "Cookie bruges til at forstå, hvordan webstedet bruges.", "az": "Saytın necə istifadə olunduğunu anlamaq üçün istifadə olunan kuki.", "ar": "يتم استخدام ملف تعريف الارتباط لفهم كيفية استخدام الموقع.", "cs": "Soubor cookie slouží k pochopení toho, jak je web používán.", "bg": "Бисквитката се използва за разбиране на начина, по който се използва сайтът.", "ca": "Cookie utilitzada per comprendre com s'utilitza el lloc web.", "de": "Cookie, der verwendet wird, um zu verstehen, wie die Website genutzt wird.", "es": "Cookie utilizada para entender cómo se usa el sitio.", "fi": "Eväste, jota käytetään ymmärtämään, miten sivustoa käytetään.", "fr": "Cookie utilisé pour comprendre comment le site est utilisé.", "hr": "Kolačić koji se koristi za razumijevanje načina na koji se stranica koristi.", "hu": "A weboldal használatának megértéséhez használt süti.", "it": "Cookie utilizzato per capire come viene utilizzato il sito.", "ja": "サイトがどのように使用されているかを理解するために使用されるCookie。", "ko": "사이트 사용 방식을 이해하는 데 사용되는 쿠키입니다.", "no": "Informasjonskapsel brukes til å forstå hvordan nettstedet brukes.", "nl": "Cookie die wordt gebruikt om te begrijpen hoe de site wordt gebruikt.", "lt": "Slapukas naudojamas norint suprasti, kaip svetainė naudojama.", "pl": "Plik cookie używany do zrozumienia, w jaki sposób witryna jest używana.", "ps": "کوکی کارول کیږي ترڅو دا پوهیږي چې څنګه سایټ کار", "pt": "Cookie usado para entender como o site é usado.", "ru": "Файл cookie используется для понимания того, как используется сайт.", "ro": "Cookie folosit pentru a înțelege modul în care este utilizat site-ul.", "sk": "Súbor cookie slúži na pochopenie toho, ako sa stránka používa.", "sv": "Cookie används för att förstå hur webbplatsen används.", "sl": "Piškotek, ki se uporablja za razumevanje, kako se spletno mesto uporablja.", "tr": "Sitenin nasıl kullanıldığını anlamak için kullanılan çerez.", "uk": "Файл cookie використовується для розуміння того, як використовується сайт.", "zh": "Cookie 用于了解网站的使用方式。"
}